[
    {
        "id": 1,
        "name": "Антифриз Z40",
        "description": "Предназначен для систем охлаждения бензиновых и дизельных двигателей легковых и грузовых автомобилей всех марок (иностранных и российских). Идеален для высокофорсированных двигателей, в том числе с турбонаддувоми охладителем наддувочного воздуха (интеркулером).",
        "image": "antifriz-z40.jpg",
        "price": 653
    },
    {
        "id": 2,
        "name": "Антифриз Z42",
        "description": "Может использоваться для систем охлаждения бензиновых и дизельных двигателей легковых и грузовых автомобилей всех марок. Идеален для двигателей, эксплуатируемых при высоких частотах вращения коленчатого вала. Обеспечивает максимальную антикавитационную защиту охлаждаемых поверхностей. Срок службы до 5 лет или 150 тыс. км пробега. Рабочий диапазон температур от -42 до +123 °C.",
        "image": "antifriz-z42.jpg",
        "price": 653
    },
    {
        "id": 3,
        "name": "Антифриз Z65",
        "description": "Предназначен для систем охлаждения бензиновых и дизельных двигателей легковых и грузовых автомобилей всех марок (иностранных и российских). Идеален для высокофорсированных двигателей, в том числе с турбонаддувом и интеркулером, а также для всех двигателей, работающих как при недостаточном обдуве встречным воздухом (например, в режиме городского цикла), так и в суровых зимних условиях.",
        "image": "antifriz-z65.jpg",
        "price": 753
    },
    {
        "id": 4,
        "name": "Антифриз Valvoline",
        "description": "Универсальная охлаждающая жидкость, пригодная для всех автомобилей и типов двигателей, представляет ‎собой уникальный продукт, обеспечивающий универсальное решение, исключающее любые сомнения в связи с ‎цветом или химическим составом. Уникальная формула сочетает преимущества стандартного, гибридного (HOAT) и органического (OAT) составов. ‎Как и в стандартной, гибридной и органической формулах, она включает быстродействующие присадки для ‎защиты поверхностей из железа и алюминия.",
        "image": "antifriz-valvoline.jpg",
        "price": 1920
    },
    {
        "id": 5,
        "name": "Тосол L40",
        "description": "Элитная охлаждающая жидкость. Рассчитана на работу в расширенном диапазоне давлений и температур от -40°С до +115°С. Срок службы – 4 года или 120 тыс. км пробега.",
        "image": "tosol-l40.jpg",
        "price": 578
    },
    {
        "id": 6,
        "name": "Стеклоомыватель Radar -17",
        "description": "Зимняя жидкость для стеклоомывателя Hi-Gear RADAR -17°C ‎разработана с использованием компонентов, ‎применяемых в авиационных антиобледенительных жидкостях предназначенных для очистки в ‎полете ‎стекол кабин, лопастей винтов вертолетов, плоскостей крыла и оперения самолетов от ‎образующегося льда.",
        "image": "nezamerzai-radar-17.jpg",
        "price": 312
    },
    {
        "id": 7,
        "name": "Стеклоомыватель Radar -27",
        "description": "Принципиально новая незамерзающая жидкость RADAR c уникальной формулой, над созданием которой несколько лет трудились химики и технологи Hi-Gear. RADAR сохраняет свои характеристики даже в сильный мороз и действительно работает при температуре -27°С!",
        "image": "nezamerzai-radar-27.jpg",
        "price": 439
    },
    {
        "id": 8,
        "name": "Стеклоомыватель Hi-Gear",
        "description": "Гарантированно работает до -25С. Обладает улучшенными антиобледенительными и моющими свойствами. Эффективно очищает, не оставляя разводов, удаляет масляную пленку от противогололедных реагентов. Защищает стекла и стеклоочистители от абразивного изнашивания. Имеет запах персика. Эргономичная канистра оснащена телескопической крышкой-лейкой.",
        "image": "nezamerzai-hi-gear.jpg",
        "price": 459
    },
    {
        "id": 9,
        "name": "Стеклоомыватель D20",
        "description": "Гарантированно работает до -20С. Обладает улучшенными антиобледенительными и моющими свойствами. Эффективно очищает, не оставляя разводов, удаляет масляную пленку от противогололедных реагентов. Защищает стекла и стеклоочистители от абразивного изнашивания. Имеет запах яблока.",
        "image": "nezamerzai-d20.jpg",
        "price": 355
    },
    {
        "id": 10,
        "name": "Супер антигель, 946 мл",
        "description": "Классическая, проверенная временем формула антигеля нейтрализует конденсат воды в ‎топливном баке, предотвращая образование ледяных пробок в системе питания и коррозию. Обеспечивает снижение температуры застывания (гелеобразования) и предельной температуры ‎фильтруемости летних и зимних дизтоплив.",
        "image": "superantigel-small.jpg",
        "price": 954
    },
    {
        "id": 11,
        "name": "Супер антигель, 3.78 л",
        "description": "Классическая, проверенная временем формула антигеля нейтрализует конденсат воды в ‎топливном баке, предотвращая образование ледяных пробок в системе питания и коррозию. предотвращает кристаллизацию содержащихся в топливе парафиновых углеводородов при его ‎охлаждении. Позволяет эксплуатировать дизельные двигатели при температуре до −47 °С.",
        "image": "superantigel-big.jpg",
        "price": 2911
    },
    {
        "id": 12,
        "name": "Присадка к маслу Hi Gear",
        "description": "Комплекс присадок оптимизирует работу пар трения, имеющих увеличенный зазор вследствие ‎износа. Позволяет снизить динамические нагрузки на ответственные детали двигателя и увеличить ‎срок его службы. Содержит синтетический кондиционер металла второго поколения SMT2. Используется для усиления свойств моторного масла и оптимимзации работы бензиновых и дизельных ‎двигателей с износом. ",
        "image": "prisadka-hi-gear.jpg",
        "price": 630
    }
]
